Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2017-1.docx.tmx
Source language: nob
Languages: sme

source: Derfor er Sametinget også opptatt av at produksjonstilskuddene videreføres og økes.
sme: Danne lea Sámedikki mielas deaŧalaš ahte buvttadandoarjagat jotkojuvvojit ja lasihuvvojit.

source: Det er sentralt for jordbruket i Finnmark og Troms at det er lagt opp til høyere satser for produksjonstilskuddet og dette må videreføres.
sme: Lea hui deaŧalaš Finnmárkku ja Romssa fylkka eanadollui ahte buvttadandoarjaga máksomearit bajiduvvojit ja ahte dat jotkojuvvo.

source: Utfordringer knyttet til omstilling fra båsfjøs til løsdrift, er store – og denne omstillingen må skje til 2034.
sme: Hástalusat mat čatnasit nuppástuhttimii hiŋggalnávehis luovosdollui, leat stuorrát – ja dát nuppástuhttin ferte dáhpáhuvvat 2034 rádjai.

source: Dette innebærer at det er viktig å prioritere virkemidler som sikrer bygging av løsdriftsfjøs.
sme: Dat mearkkaša ahte lea deaŧalaš vuoruhit váikkuhangaskaomiid mat sihkkaraste luovosdoallonávehiid huksema.

source: Virkemidlene som Innovasjon Norge har i forhold til å sikre bruksutbygginger i Troms og Finnmark må økes for å møte utfordringen med omlegging fra båsfjøs til løsdrift.
sme: Innovašuvdna Norgga váikkuhangaskaomiid dasa ahte sihkkarastit doallovisttiid huksema Romssa fylkkas ja Finnmárkkus, ferte lasihit vai sáhttá dustet hástalusaid nuppástuhttima ektui hiŋggalnávehis luovosdollui.

source: Dagens kvoteregioner for melk må opprettholdes.
sme: Dálá earreregiovnnaid mielkki várás ferte bisuhit.

source: Beitetilskudd for innmark er foreslått fjernet i den nye stortingsmeldingen, og Sametinget har ikke kunnet påvirke dette da det ikke er konsultert om denne meldingen.
sme: Guohtundoarjja niittuid várás lea evttohuvvon sihkkojuvvot ođđa stuorradiggedieđáhusas, ja Sámediggi ii leat sáhttán váikkuhit dasa go eai leat čađahuvvon konsultašuvnnat dán dieđáhusa birra.

source: Melkeproduksjon bruker innmarksbeite, og både beite på inn og utmark hindrer gjengroing av landskapet.
sme: Mielkebuvttadeapmi geavaha niitoguohtumiid, ja guohtun sihke niittuin ja mehciin eastada eanadaga vesáluvvamis.

source: For sauenæringen er utmarksbeite og tilskudd til dette er en sentral måte å styrke økonomien i sauenæringen.
sme: Sávzadollui lea meahcceguohtun ja doarjja dasa deaŧalaš vuohki nannet sávzadoalu ekonomiija.

source: Villsau er en sauerase som er godt tilpasset ett kaldere klima.
sme: Luođusávza lea dakkár sávzanalli mii lea bures heivehuvvon galbmasat dálkkádahkii.

source: Sametinget ønsker at beitedyrtilskuddet for villsau økes.
sme: Sámediggi háliida ahte guohtunelliiddoarjja luođusávzzaid várás lasihuvvo.

source: Det er viktig at avtalepartene prioriterer tiltak for å sikre slakteri, meieri og øvrig nødvendig infrastruktur i næringen som for eksempel videreforedlingsanlegg.
sme: Lea deaŧalaš ahte šiehtadallit vuoruhit doaibmabijuid mat sihkkarastet njuovahagaid, meieriijaid ja muđui dakkár dárbbašlaš vuođđostruktuvrra ealáhusas go rusttegiid viidáseappot ráhkadeami várás.

source: Uten slik infrastruktur rammes mulighetene for lønnsomhet i negativ retning.
sme: Dakkár vuođđostruktuvrra haga hedjona gánnáheapmi.

source: Også samvirkeforetakene er sentrale i å opprettholde ett desentralisert og aktivt jordbruk i hele landet.
sme: Maiddái ovttasdoaibmanfitnodagat leat deaŧalaččat dasa ahte bisuhit lávdaduvvon ja doaimmalaš eanadoalu miehtá riikka.

source: Markedsreguleringen som samvirkeforetakene bidrar til er viktig fordi det i dag blant annet er en mottaksplikt for produkter uavhengig av avstanden til anleggene fra produksjonssted.
sme: Dakkár márkanmudden masa ovttasdoaibmanfitnodagat váikkuhit, leat deaŧalaččat go dál lea earret eará bággu vuostáiváldit buktagiid beroškeahttá das man guhkki dat lea rusttegiin buvttadansadjái.

source: Samvirkeforetakene er også en garantist for at bønder får en garantert minstepris for jordbruksproduktene som leveres.
sme: Ovttasdoaibmanfitnodagat dáhkidit maiddái ahte boanddat ožžot dáhkiduvvon uhcimus hatti dain eanadoallobuktagiin maid sii lágidit.

source: Jordbruket i samiske områder har arealer som ligger spredt og mange eiendommer er små.
sme: Sámi guovlluid eanadoalu areálat leat lávdaduvvon ja ollu opmodagat leat smávvát.

source: Dette gjør det vanskelig å øke produksjonen som hører til brukene.
sme: Dat dagaha váttisin lasihit dan buvttadeami mii gullá dáidda dolliide.

source: Beitetilskudd og areal- og kulturlandskapstilskuddet må opprettholdes.
sme: Guohtundoarjja ja areála- ja kultureanadatdoarjja ferte bisuhuvvot.

source: Selv om rovdyrsituasjonen ikke er ett direkte forhandlingstema i forhold til jordbruksavtalen er det ett emne som Sametinget mener sentrale myndigheter må prioritere.
sme: Vaikke vel boraspiredilli ii lea njuolgga šiehtadallanfáddán eanadoallošiehtadusa ektui, de dat lea dakkár fáddá maid Sámedikki oaivvilda guovddáš eiseválddit galget vuoruhit.

source: Rovviltpolitikken stor betydning for økonomien i saueholdet.
sme: Boraspirepolitihkas lea stuorra mearkkašupmi sávzadoalu ekonomiijii.

source: Sametinget har i flere perioder prioritert virkemidler for utvikling av jordbruk i samiske områder, og gjør dette fortsatt.
sme: Sámediggi máŋga áigodaga vuoruhan váikkuhangaskaomiid eanadoalu ovddideapmái sámi guovlluin, ja dahká dan ain.

source: Mange prosjekter og tiltak i samarbeid med andre offentlige myndigheter i nord er prioritert som følge av dette.
sme: Ollu prošeavttat ja doaibmabijut ovttasbarggus eará almmolaš eiseválddiiguin davvin leat vuoruhuvvon dan geažil.

source: Eksempler er prosjektet «Trainee i landbruket i Finnmark» og prosjektet «Jordbruk og vekst i Ávjovárri».
sme: Ovdamearkan lea prošeakta «Trainee i landbruket i Finnmark» ja prošeakta «Jordbruk og vekst i Ávjovárri».

source: I 2015 avviklet avtalepartene overføringen av 2 millioner til Sametinget som særlig hadde arktisk landbruk som fokusområde.
sme: 2015 loahpahedje šiehtadallanbealit 2 miljon ruvdnosaš sirdima Sámediggái mii lei erenoamážit jurddašuvvon árktalaš eanadollui.

source: Disse midlene har vært med på å styrke situasjonen for jordbruk i samiske områder.
sme: Dát ruđat leat leamaš mielde nannemin eanadoalu sámi guovlluin.

source: Sametingets virkemidler slik de er innrettet i dag omfatter støtte til ombygninger, utvidelser og oppgradering av driftsbygninger i landbruket.
sme: Sámedikki váikkuhangaskaoamit nu mat dál doibmet fátmmastit doarjaga eanadoalu doaibmavisttiid divodemiide, viiddidemiide ja ođasmahttimiidda.

source: Å sikre at avtalen omfatter overføringer til Sametingets forvaltning vil styrke urfolksprofilen i jordbruksavtalen betydelig.
sme: Sihkkarastin ahte šiehtadus fátmmasta sirdimiid Sámedikki hálddašeapmái, nannešii eanadoallošiehtadusa álgoálbmotprofiilla mealgadit.

source: Det bør legges av minimum 10 millioner til arktisk landbruk over jordbruksavtalen som Sametinget skal forvalte i tråd med den politikk som Sametinget har for jordbruksfeltet.
sme: Berre várret uhcimusat 10 miljovnna árktalaš eanadollui eanadoallošiehtadusa bokte maid Sámediggi galgá hálddašit dan politihka vuođul mii Sámedikkis lea eanadoallosuorggi várás.

source: Medlemmet fram Fastboendes liste, Isak Mathis O. Hætta, fremmet forslag i saken.
sme: Dáloniid listtu lahttu, Isak Mathis O. Hætta, ovddidii evttohusa áššái.

source: Medlemmet fra Fremskrittspartiet, Arthur Tørfoss støttet forslaget.
sme: Ovddádusbellodaga lahttu, Arthur Tørfoss, doarjjui evttohusa.

source: Forslag 2:
sme: Evttohus 2:

source: Tilleggsforslag i sametingsrådets innstilling, punkt 1, etter 4. avsnitt:
sme: Lasseevttohus sámediggeráđi mearrádusárvalusa 1. čuoggái, maŋŋá 4. teakstaoasi:

source: Sametinget ser at det er viktig å tilrettelegge for nydyrking av arealer til jordbruk.
sme: Sámediggi oaidná deaŧalažžan láhčit eanadoalu areálaid ođđagilvimii.

source: Tilleggsforslag i sametingsrådets innstilling, punkt 1, som siste avsnitt:
sme: Lasseevttohus sámediggeráđi mearrádusárvalusa 1. čuoggái, maŋimus teakstaoassin:

source: Sametinget ber om at avtaleparter tilrettelegger med tilskudd slik at jordbrukere/gårdbrukere kan gjerde inn eiendommene.
sme: Sámediggi bivdá ahte šiehtadallanbealit láhčet doarjagiiguin nu ahte eanadoallit/dállodoallit sáhttet áidut opmodagaideaset.

source: Sametinget ser at behandling av tilskudd bør gjøres av lokal myndighet på lik linje som produksjonstilskudd.
sme: Sámediggi oaidná ahte doarjjameannudeami berrejit báikkálaš eiseválddit čađahit seamma láhkai go buvttadandoarjaga.

source: Tilleggsforslag i sametingsrådets innstilling, under innledning, som nestsiste avsnitt:
sme: Lasseevttohus sámediggeráđi mearrádusárvalussii, álggaheami vuolde, nubbi maŋimus teakstaoassin:

source: Laksefiske i Tanavassdraget er grunnlag for bosetning og jordbruksdrift langs vassdraget.
sme: Luossabivdu Deanu čázádagas lea vuođđun ássamii ja eanadollui čázádaga guoras.

source: Avtalen vil begrense lokalbefolkning tradisjonelle høsting som igjen vil gå utover bosetning langs vassdraget.
sme: Šiehtadus gáržžida báikkálaš olbmuid árbevirolaš ávkkástallama mii fas heađušta ássama čázádaga guoras.

source: Medlemmene fra Arbeiderpartiet, John Kappfjell og Per Mathis Oskal, medlemmet fra Fremskrittspartiet Arthur Tørfoss og medlemmet fra Árja, Jens Petter Kåven, støttet forslaget.
sme: Bargiidbellodaga lahtut, John Kappfjell ja Per Mathis Oskal, Ovddádusbellodaga lahttu Arthur Tørfoss ja Árja lahttu, Jens Petter Kåven, dorjo evttohusa.

source: Forslag 3:
sme: Evttohus 3:

source: Tilleggsforslag i sametingsrådets innstilling, under innledning, som tredje siste avsnitt:
sme: Lasseevttohus sámediggeráđi mearrádusárvalussii, álggaheami vuolde, goalmmát maŋimus teakstaoassin:

source: Man bør satse på kjøttproduksjon innen jordbruk, avtalepartene bør tilrettelegge for utvikling/mer kjøttproduksjon.
sme: Berre áŋgiruššat biergobuvttademiin eanadoalus, šiehtadusbealit berrejit láhčit ovddideapmái/eanet biergobuvttadeapmái.

source: Tradisjonelt har man benyttet utmarksbeiter innen jordbruk og i Norge er det stort potensial for utmarksbeite for jordbruk som bør benyttes.
sme: Árbevirolaččat lea meahcceguohtumat geavahuvvon eanadoalus ja Norggas lea stuorra vejolašvuohta eanadollui geavahit meahcceguohtuma.

source: Medlemmet fra Nordkalottfolket, Jens Petter Kåven, fremmet forslag i saken.
sme: Nordkalottfolket lahttu, Jens Petter Kåven, ovddidii evttohusa áššái.

source: Medlemmene fra Arbeiderpartiet, John Kappfjell og Per Mathis Oskal, medlemmet fra Flyttsamelista, Per A. Bæhr, medlemmet fra Árja, Petter Tretnes Hansen og medlemmet fra Fastboendes liste, Isak Mathis O. Hætta støttet forslaget.
sme: Bargiidbellodaga lahtut, John Kappfjell ja Per Mathis Oskal, Johttisápmelaččaid listta lahttu, Per A. Bæhr, Árja lahttu, Petter Tretnes Hansen ja Dáloniid listtu lahttu, Isak Mathis O. Hætta dorjo evttohusa.

source: Forslag 4:
sme: Evttohus 4:

source: Hele avsnitt 6 "Sametingets rolle i landbrukspolitikken" flyttes til begynnelsen av innspillet og blir til avsnitt 1, og de etterfølgende avsnittene endres nummer på for å gjenspeile dette.
sme: Olles oassi 6 “Sámedikki rolla eanadoallopolitihkas” sirdojuvvo mearrádusárvalus álgui ja šaddá oasi 1, ja čuovvovaš osiid nummirastin rievdaduvvo nu ahte dat čájeha dan.

source: Setningen i avsnitt 1 «Lønnsomhet», 5. avsnitt: «Saueholdet utnytter utmarka på en optimal måte, og må sikres en positiv økonomisk utvikling» erstattes med «Saueholdet utnytter utmarka på en god måte, og må sikres en positiv økonomisk utvikling».
sme: Cealkaga sadjái oasis 1 “Gánnáhahttivuohta”, 5. teakstaoasis: “Sávzadoallu ávkkástallá mehciin hui bures, ja ferte sihkkarastojuvvot buorre ekonomalaš ahtanuššama” boahtá “Sávzadoallu ávkkástallá bures mehciin, ja ferte sihkkarastojuvvot buorre ekonomalaš ahtanuššama”.

source: Setningen fra rådet inneholder en udokumentert påstand som vi mener ikke er naturlig i en slik sammenheng.
sme: Min mielas lea ráđi cealkagis eahpeduođaštuvvon čuoččuhus mii ii leat lunddolaš dákkár oktavuođas

source: Medlemmet fra Árja, Petter Tretnes Hansen og medlemmet fra Fastboendes liste, Isak Mathis O. Hætta støttet forslaget.
sme: Árja lahttu, Petter Tretnes Hansen ja Dáloniid listta lahttu, Isak Mathis O. Hætta doarjjuiga evttohusa.

source: Forslag 5:
sme: Evttohus 5:

source: Under avsnitt 4 «Kombinasjonsnæringer og utmarkshøsting» legges følgende setning til på slutten av første avsnitt: «Sametinget ønsker at det satses på etablering av mottaksanlegg for utmarksressurser som bær, småvilt, urter og innlandsfisk, til bruk både for utøvere av kombinasjonsnæring så vel som befolkningen for øvrig.»
sme: 4.oasis “Lotnolasealáhusat ja meahcásteapmi” lasihuvvo čuovvovaš cealkka vuosttaš teakstaoasi lohppii: “Sámediggi háliida ahte áŋgiruššojuvvo ásahemiin dakkár rusttegiid mat vuostáiváldet meahcceresurssain nu go murjjiid, fuođđuid, urtasiid ja sáivaguliid, sihke lotnolasealáhusaid doaimmaheddjiid várás ja álbmogii muđui.”

source: spartiet, Arthur Tørfoss, fremmet forslag i saken.
sme: Ovddádusbellodaga lahttu, Arthur Tørfoss, ovddidii evttohusa áššái.

source: Forslag 6:
sme: Evttohus 6:

source: Ordningen med jordbruksforhandlinger har eksistert siden 1950 tallet.
sme: Eanadoallošiehtadallanortnet lea doaibman 1950 logu rájes.

source: Jordbruksavtalen regulerer blant annet•
sme: Eanadoallošiehtadus mudde earret eará•

source: målpris på råvarer som korn, melk, egg og kjøtt fra svin og lam•
sme: mihttomearrehatti dakkár álgoávdnasiin go gordni, mielki, monni ja spiinne- ja lábbábiergu•

source: soneinndeling for produksjonstilskudd•
sme: avádatjuogadeami buvttadandoarjaga várás•

source: bøndenes inntekt•
sme: boanddaid dietnasa•

source: samt produksjonsmål
sme: ja buvttadanmihttomeari

source: 9. desember 2016 ble det lagt frem en ny stortingsmelding for landbruket.
sme: Juovlamánu 9. b. 2016 geigejuvvui ođđa stuorradiggedieđáhusa eanadoalu várás.

source: Hvert år legges det ned nærmere 1.000 gårdsbruk (nesten 2-3 gårdsbruk daglig), og over 36.000 gårdsbruk står tomme.
sme: Juohke jagi heaittihuvvojit lagabui 1 000 dállodoalu (masa 2-3 dállodoalu beaivválaččat), ja badjel 36 000 dállodoalu leat ávdin.

source: Litt over 44.000 gårdsbruk søkte om produksjonstilskudd i 2011;
sme: Badjelaš 44 000 dállodoalu ohce buvttadandoarjaga 2011:s;

source: i 2015 var dette redusert til i overkant 41 000.
sme: 2015:s dat lei njiedjan badjelaš 41 000 dállodollui.

source: Imidlertid er det knappe 13-14 prosent av disse som faktisk driver med landbruk på heltid, over 2/3 henter hovedinntekten sin utenfor næringen.
sme: Dattetge leat dušše 13-14 proseantta dáin mat duođaid doaimmahit eanadoalu ollesáiggi, badjel 2/3 oassi vižžet váldodietnasa ealáhusa olggobealde.

source: Dette gir et bilde av at vi har produsert mat i Norge på dugnad.
sme: Dat addá dakkár gova ahte mii leat buvttada borramuša Norggas álbmogasbarggus.

source: Vi opererer i dag med et system som sikrer oss en selvforsyningsgrad på knappe 41-44 prosent for basisråvarer fra norsk landbasert landbruk.
sme: Mis lea dál dakkár vuogádat mii sihkkarastá šiega 41-44 proseantta iešbirgejumi dási vuođđoávdnasiidda Norgga gáddevuđot eanadoalus.

source: Og det samtidig som vi overfører over 18 milliarder årlig til landbruket.
sme: Ja dat seammás go mii sirdit 18 miljárdda jahkásaččat eanadollui.

source: Ca 61 prosent av bondens årsinntekt anses for å være offentlige overføringer.
sme: Sullii 61 proseantta boanddaid jahkedietnasis adnojuvvo leat almmolaš sirdimat.

source: Vi har i dag en handelslekkasje til Sverige på nærmere 11 milliarder årlig ifølge SSB, hvorav ca ½ kan relateres til matvarer.
sme: Mis lea dál lagabui 11 miljárdda gávpesuođđan Ruŧŧii jahkásaččat SSB loguid mielde, mas sullii ½ guoská borramušgálvvuide.

source: Dette rammer spesielt landbruks- og næringsmiddelindustrien på Østlandet.
sme: Dát čuohcá erenoamážit Østlándda eanadoallo- ja biebmoindustriijii.

source: Sametinget mener at det viktigste må være å legge til rette for lønnsomhet i landbruket og heller nedtone distriktspolitiske hensyn for å sikre bosettingen rundt omkring.
sme: Sámediggi oaivvilda ahte deaŧaleamos ferte leat láhčit gánnáhahttivuhtii eanadoalus ja baicce vuolidit guovlopolitihkalaš vuhtiiváldima sihkkarastin dihtii ássama juohke sadjái.

source: Sametinget mener at for å nå disse målene må en fortsette dereguleringen av landbruket for å sikre næringsutøverne faktisk og juridisk rådighet over egen eiendom samt ytterligere fjerne restriksjoner på produksjonen.
sme: Sámediggi oaivvilda ahte juksan dihtii dáid mihttomeriid, de ferte ain vulos muddet eanadoalu sihkkarastin dihtii ealáhusdoaimmaheddjiide duohta ja juridihkalaš ráđđenvejolašvuođa iežaset opmodaga badjel ja ain eanet loahpahit buvttadangáržžidemiid.

source: Skal vi i Norge kunne ha et landbruk som er lønnsomt og som kan konkurrere opp imot våre nærmeste naboland så må kursen på landbrukspolitikken endres drastisk og det må skje nå.
sme: Jus mis Norggas galgá leat gánnáhahtti eanadoallu mii sáhttá gilvvohallat min lagamus ránnjáriikkaiguin, de ferte duođalaččat rievdadit eanadoallopolitihka ja dan ferte dahkat dál.

source: Verdikjeden i norsk jordbruk må i større grad tilpasse seg sterkere konkurranse i fremtiden: En effektiv næring som leverer det forbrukerne etterspør og som tar inn over seg et stadig mer krevende internasjonalt marked.
sme: Norgga eanadoalu árvoviđji ferte buorebut heivehuvvot garrasat gilvvohallamii boahtteáiggis: Beaktilis ealáhus mii lágida dan maid geavaheaddjit jearahit ja mii vuhtiiváldá eanet ja eanet gáibideaddji riikkaidgaskasaš márkana.

source: Dette er en forutsetning for bærekraftig og økt norsk matproduksjon og for at det fremdeles kan være et mangfoldig jordbruk over hele landet.
sme: Dát lea eaktun ceavzilis ja lassánan Norgga borramušbuvttadeapmái ja vai ain galgá leat máŋggabealat eanadoallu miehtá riikka.

source: Norsk jordbruk har mange konkurransefortrinn og har et godt utgangspunkt for produksjon av konkurransedyktige kvalitetsprodukter.
sme: Norgga eanadoalus leat máŋga gilvvohallanovddu ja das lea buorre vuođđu gilvvohallannávccalaš kvalitehtabuktagiid buvttadeapmái.

source: Det krever et fremtidsrettet jordbruk som er mindre politisk styrt og mer forbruker- og markedsrettet.
sme: Dat gáibida boahtteáiggediđolaš eanadoalu mii lea uhcit politihkalaččat stivrejuvvon ja eanet geavaheaddji- ja márkandiđolaš.

source: Enklere virkemiddelstruktur med forenkling av ordninger, færre offentlige inngrep i næringsdriften, økt konkurranse gjennom endringer i markedsbalanseringen og mer markedsretting av produksjonen, er sentralt i regjeringens jordbrukspolitikk.
sme: Álkit váikkuhangaskaoapmestruktuvra mas leat álkit ortnegat, uhcit almmolaš stivren ealáhusdoaimmaheamis, eanet gilvvohallan rievdadusaid bokte márkanbalánssas ja eanet márkandiđolaš buvttadeapmi lea guovddážis ráđđehusa eanadoallopolitihkas.

source: Sametinget applauderer at Regjeringen allerede har gjennomført en rekke viktige endringer i jordbrukspolitikken både gjennom de årlige jordbruksoppgjørene og i andre prosesser.
sme: Sámediggi liiko bures go Ráđđehus dál juo lea čađahan máŋga deaŧalaš rievdadusa eanadoallopolitihkas sihke jahkásaš loahppameanuid bokte eanadoalus ja eará proseassain.

source: Fra og med jordbruksoppgjøret i 2014 er det til sammen gjennomført 40 forenklinger.
sme: Jagi 2014 eanadoalu loahppameanu rájes leat oktiibuot čađahuvvon 40 álkideami.

source: Endringene har gitt den enkelte bonde større frihet og muligheter til å utvikle bruket og øke produksjonen.
sme: Rievdadusat leat addán ovttaskas bondii stuorát friijavuođa ja vejolašvuođaid ovddidit doalu ja lasihit buvttadeami.

source: Sametinget ser at regjeringen vil styrke jordbruket og derfor har endret kvotebegrensninger og konsesjonsgrenser som har hindret utnyttelse av kapasitet på enkeltbruk og i samdrifter.
sme: Sámediggi oaidná ahte ráđđehus áigu nannet eanadoalu ja danne lea rievdadan earreráddjemiid ja konsešuvdnarájáid mat leat hehtten atnit ávkin dan vejolašvuođa mii lea ovttaskas doaluin ja ovttasdoaibmandoaluin.

source: I jordbruksoppgjøret i 2014 ble produksjonstaket i melkeproduksjonen hevet til 900 000 liter og det særskilte regelverket for samdrifter ble avviklet.
sme: Jagi 2014 eanadoalu loahppameanuin bajiduvvui buvttadanrádjá 900 000 lihtarii ja sierra njuolggadusat ovttasdoaibmandoaluid várás loahpahuvvojedje.

source: Ved samme jordbruksoppgjør ble taket for tilskudd til husdyr doblet og det ble innført tilskudd for alle dyr, uavhengig av antall dyr i foretaket.
sme: Seamma eanadoalu loahppameanuin duppalastojuvvui doarjjarádjá šibihiid várás ja ásahuvvui doarjja buot elliid várás, beroškeahttá das galle ealli ledje doalus.

source: Økningen av konsesjonsgrensene gir større enheter med mer effektiv produksjon, og det gir grunnlag for at kylling og kalkun kan være en heltidsproduksjon.
sme: Konsešuvdnarájá bajideapmi addá stuorát ovttadagaid main lea beaktilet buvttadeapmi, ja dat addá vuođu dasa ahte vuoncáčivga ja gálkona sáhttá lea ollesáiggebuvttadeapmi.

source: Sametinget støtter dette.
sme: Sámediggi doarju dan.

source: Sametinget mener at det beste for landbruket i hele Norge, også de arktiske områdene, er at forvaltningen fortsetter som i dag, uten særlig innblanding fra Sametinget.
sme: Sámediggi oaivvilda ahte buoremussan eanadollui miehtá Norgga, maiddái árktalaš guovlluin, lea ahte hálddašeapmi joatká nu mo dat lea dál, almmá olus seaguheami Sámedikki bealis.

source: Sametinget ønsker et rikt plante- og dyreliv i Norge.
sme: Sámediggi háliida ahte leat ollu šattut ja eallit Norggas.

source: Det bør søkes opprettholdt en bestand av ørn, jerv, bjørn og gaupe.
sme: Berre geahččalit bisuhit goaskin-, geatke-, guovža- ja albbasmáddodagaid.

source: Forvaltningen av denne må skje lokalt der en har forutsetning for å vurdere situasjonen, og derfor må prioriterte rovdyrsoner avvikles.
sme: Dan hálddašeapmi ferte čađahit báikkálaččat gos lea máhttát árvvoštallat dili, ja danne ferte vuoruhit boraspireavádagaid loahpaheami.

source: Nødvergeretten som nå gjelder for angrep på hund, bør i tillegg gjelde når rovdyr kommer inn på innmark og ikke lar seg skremme bort.
sme: Heahtedillevuoigatvuohta mii dál guoská fallehemiide beatnagiid bealis, berre dasa lassin maid guoskat go boraspiret bohte gittiide ii ge leat vejolaš daid ádjit eret.

source: Det bør legges samme tolkning til grunn for benyttelse av nødvergeretten overfor bjørn som det er for andre rovdyr.
sme: Berre bidjat seamma dulkoma vuođđun heahtedillevuoigatvuođa geavaheapmái guovžža ektui go dan mii lea eará boraspiriid ektui.

source: Sametinget vil be Stortinget:•
sme: Sámediggi bivdá Stuorradikki:•

source: Oppheve kjerneområdet for rovdyr•
sme: Loahpahit boraspiriid váldoguovllu•

source: Opprettholde lokal forvaltning av vilt•
sme: Bisuhit fuođđuid báikkálaš hálddašeami•

source: La lokale myndigheter ha ansvaret for rovdyrforvaltningen•
sme: Addit báikkálaš eiseválddiide ovddasvástádusa boraspirehálddašeamis•

source: Sørge for at grensekryssende rovdyr regnes med i den norske bestandsmålsettingen•
sme: Bearráigeahččat ahte boraspiret mat rasttidit rájá, rehkenastojuvvojit mielde máddodatmihttomearrái•

source: Sørge for at det skal gis full erstatning til grunneiere, næringsdrivende eller andre som lider tap som følge av statens overordnede rovdyrforvaltning•
sme: Bearráigeahččat ahte addojuvvo dievaslaš buhtadus eanaeaiggádiidda, ealáhusdoaimmaheddjiide dahje earáide geat gillájit massima stáhta bajimus boraspirehálddašeami geažil•

source: Sørge for at det innføres kvotejakt der hvor dette ikke truer den totale bestandens overlevelse
sme: Bearráigeahččat ahte ásahuvvo earrebivdu doppe gos dat ii áitte ollislaš máddodaga ceavzima

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget å vedta følgende:
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovačča:
